{
    
    "Realize personal data sovereignty":"개인 데이터 주권을 실현시키다",
    "This is true meaning of web3":"이것이 Web3의 진정한 의미입니다",
    "Privacy": "프라이버시는",
    "is power to":"세상에",
    "Selectively":"자신을",
    "reveal":" 선택적으로",
    "Oneself":"드러낼 수 있는",
    "to the world":"힘이다",
    "Web3 starts at 0xCatbox":"Web3는 0xCatbox에서 시작됩니다",
    "Web3 Advertising Protocol":" 개인정보 수집이 없는",
    "without Data Collection":"Web3 광고 프로토콜",
    "In the past, there was a sacred contract of human inviolability called ownership.We believe that a second ownership revolution is happening in the digital world today. This is digital ownership. This is digital ownership. In fact, all derivative data and everything that happens when people use digital services belongs to the individual. Many big tech companies and traditional companies have made huge incomes by abusing our data, such as targeted advertising and financial services. We aim to reclaim our rights from them and change the perception of this. This is establishing data sovereignty over ourselves. Europe and North America are proposing strong laws for data, such as GDPR and ADDPA, and they want a new paradigm and a new game-changer. Our goal is to execute the most important infrastructure and services using privacy in order to establish this giant flow called Web3. This is YourD service.":"과거에는 소유라는 신성한 인간의 불가침 조약이 있었습니다. 우리는 현재 디지털 세계에서 두 번째 소유 혁명이 일어나고 있다고 믿습니다. 이것은 디지털 소유권입니다. 실제로 디지털 서비스를 사용할 때 발생하는 모든 파생 데이터와 일체의 것은 개인에게 속해야합니다. 대형 기술 회사와 전통적인 기업들은 타겟팅 광고 및 금융 서비스와 같이 우리의 데이터를 남용하여 큰 수익을 올렸습니다. 우리는 그들로부터 우리의 권리를 회수하고 이것에 대한 인식을 변화시키기를 목표로 합니다. 이것은 우리 자신의 데이터 주권을 확립하는 것입니다. 유럽과 북미는 GDPR 및 ADDPA와 같은 강력한 데이터 법을 제안하며 새로운 패러다임과 게임 체인저를 원합니다. 우리의 목표는 프라이버시를 사용하여 가장 중요한 인프라와 서비스를 실행하여 Web3라는 거대한 흐름을 확립하는 것입니다. 이것이 YourD 서비스입니다.",
    "We are defining three components for building Web3 services: prove, own, and apply. These three must be separated. YourD corresponds to prove and own.":"우리는 Web3 서비스를 구축하기 위해 '증명(prove)', '소유(own)', 그리고 '적용(apply)'이라는 세 가지 구성 요소를 정의하고 있습니다. 이 세 가지는 반드시 분리되어야 합니다. YourD는 증명(prove)과 소유(own)에 해당합니다.",
    "We will manage personal data and derivative data using DID, and we will create an auth system that people can use easily with the WebAuthn method, without knowing if they are using blockchain or not. This service is different from existing wallets. In this service, people can store and utilize digital assets and various data simultaneously. Furthermore, through YourD auth system, people will be able to easily log in to other dapp services. ":"우리는 DID를 사용하여 개인 데이터와 파생 데이터를 관리하고, 블록체인을 사용하는지 여부를 모르고 사람들이 쉽게 사용할 수 있는 WebAuthn 방법으로 인증 시스템을 생성할 것입니다. 이 서비스는 기존 지갑과는 다릅니다. 이 서비스에서는 사람들이 디지털 자산과 다양한 데이터를 동시에 저장하고 활용할 수 있습니다. 게다가 YourD 인증 시스템을 통해 사람들은 다른 dapp 서비스에 쉽게 로그인할 수 있을 것입니다.",
    "Lastly, there is the D-ad service, which stands for decentralized advertising. This service is an advertising service optimized for the fourth industrial revolution and the Web3 world. The easiest way to summarize this service is that it allows targeted advertising without collecting personal information. This service will be conducted in two ways: CtoC and BtoB, and there is also the advantage of making advertising easily available for individuals at a low cost.":"마지막으로, D-ad 서비스가 있습니다. D-ad는 분산형 광고(D-decentralized advertising)를 뜻합니다. 이 서비스는 4차 산업혁명과 Web3 세계에 최적화된 광고 서비스입니다. 이 서비스를 요약하는 가장 쉬운 방법은 개인 정보를 수집하지 않고도 타겟 광고를 가능하게 하는 것입니다. 이 서비스는 C2C와 B2B 두 가지 방식으로 제공되며, 개인이 저렴한 비용으로 광고를 쉽게 사용할 수 있는 장점도 있습니다.",
    "We believe in establishing individual data sovereignty and redistributing wealth through it. Therefore, we will provide an infrastructure application that people can own and manage all personal and derivative data, as well as services that can use and utilize them. ":"우리는 개인 데이터 주권을 확립하고 이를 통해 재분배를 실현하는 것을 추구합니다. 그래서, 사람들이 모든 개인 데이터와 파생 데이터를 소유하고 관리할 수 있는 인프라 어플리케이션과, 그 데이터를 사용하고 활용할 수 있는 서비스를 제공할 것입니다."
}